export const DUMMY_DATA = {
  newsId: 0,
  uuid: "3fa85f64-5717-4562-b3fc-2c963f66afa6",
  title: '개인정보위 "SKT메인 서버서 정보유출... 과징금 굉장히 높을 것"(종합)',
  author: "아무개",
  domains: [
    {
      domainId: 0,
      domain: "태그0",
    },
    {
      domainId: 1,
      domain: "태그1",
    },
    {
      domainId: 2,
      domain: "태그2",
    },
    {
      domainId: 3,
      domain: "태그3",
    },
    {
      domainId: 4,
      domain: "태그4",
    },
    {
      domainId: 5,
      domain: "태그5",
    },
    {
      domainId: 6,
      domain: "태그6",
    },
    {
      domainId: 7,
      domain: "태그7",
    },
    {
      domainId: 8,
      domain: "태그8",
    },
  ],
  content: `그는 "충분한 안전 조치가 조금 부족하지 않냐는 생각은 들지만 이제 조사를 해봐야 하는 상황"이라며 "(해킹된) 유심에 담긴 개인정보가 어느 정도 되는지와 유심을 보관하던 메인 서버에 적절한 안전 조치가 이뤄졌는지를 중점으로 보고 있다"고 설명했다. 개인정보위는 지난 22일 SKT로부터 유출 신고를 받은 뒤 바로 조사에 착수하고, 사내 변호사 및 조사관, 외부 전문가 등으로 구성된 태스크포스(TF)를 가동했다. 다만 최 부위원장은 아직 조사 초반 단계인 만큼 구체적인 유출 정황과 유출된 항목을 언급하기엔 이르다고 했다. 그는 "(고객의) 주민등록번호 등이 (유출된 정보에) 포함됐다고 단정적으로 말씀드리기 어렵다"며 말을 아꼈다. SKT가 가입자 2천300만명을 보유하며 '이동통신사 1위'를 지켜온 만큼 과징금 규모가 전례 없이 클 것이라는 관측도 제기됐다. 최 부위원장은 "기본적으로 LG 유플러스(개인정보 유출) 때와는 차원이 많이 다를 것"이라며 "LG유플러스는 개인정보보호법 개정 전이었기에, (SKT의) 과징금 액수는 그보다 굉장히 높을 가능성이 있다"고 설명했다. 앞서 개인정보위는 2023년 7월 약 30만건의 고객 정보를 유출한 LG유플러스에 68억원을 부과한 바 있다. 당시 개인정보보보호법에서는 과징금 상한액을 '위법행위와 관련된 매출액의 3%'로 했지만, 재작년 9월 법 개정 이후에는 '전체 매출액의 3%'로 조정하되 위반행위와 관련 없는 매출액은 제외하도록 했다. 관련 없는 매출액을 증명해야 하는 책임이 기업에 주어졌기 때문에 결과적으로 과징금 부담이 무거워진 셈이다. 최 부위원장은 "굴지의 대기업도 개인정보 예산이 눈에 띌 만큼 늘지 않았고, 인력 확보도 마찬가지"라며 "개인정보 분야에 대한 많은 투자와 인력 보강이 절실한 시점이라 생각한다"고 강조했다.`,
  views: 4123,
  thumbnailUrl: "대충 이미지 url",
  words: [
    {
      wordId: 0,
      word: "string",
      definition: "string",
      sentence: "string",
      level: "LOW",
    },
  ],
  createdAt: "2025-05-19T13:10:38.854Z",
};
